<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
	<title>Vanrobaeys</title>
	<link rel="stylesheet" href="css/style.css">
</head>
<body>
	<header>
		<div class="wrapper">
			<div class="top">
				<div class="logo">
					<a href=""><img src="images/logo.png" alt=""></a>
				</div>
				<div class="tel">
					<p>+7 (343) 213-12-84</p>
					<p>(919) 386-15-96</p>
				</div>
			</div>
			<div class="navbar">
				<ul>
					<li><a href="">о компании</a></li>
					<li><a href="">/</a></li>
					<li><a href="">контакты</a></li>
					<li><a href="">/</a></li>
					<li><a href="">faq</a></li>
				</ul>
			</div>
			<div id="shape-1"></div>
			<div id="shape-2"> </div>
		</div>	
	</header>
	<main>
	<div class="wrapper">
		<section>
			<ul>
				<li><img src="images/parrot-1.png" alt=""><a class="btn" href="#" id="p1">Канарейки</a></li>
				<li><img src="images/parrot-2.png" alt=""><a class="btn" href="#" id="p2">Волнистые попугаи</a></li>
				<li><img src="images/parrot-3.png" alt=""><a class="btn" href="#" id="p3">Длиннохвостые попугаи</a></li>
				<li><img src="images/parrot-4.png" alt=""><a class="btn" href="#" id="p4">Большие попугаи </a></li>
			</ul>
			<ul>
				<li><img src="images/parrot-5.png" alt=""><a class="btn" href="#" id="p5">Зяблики</a></li>
				<li><img src="images/parrot-6.png" alt=""><a class="btn" href="#" id="p6">Вольерные птицы</a></li>
				<li><img src="images/parrot-7.png" alt=""><a class="btn" href="#" id="p7">Экзотические птицы</a></li>
				<li><img src="images/parrot-8.png" alt=""><a class="btn" href="#" id="p8">Попугаи в паре</a></li>
			</ul>
		</section>
		<article>00000000000000000
			<h1>уход за птицами</h1>
			<p>(уборка клетки, ее расположение, освещение, правила поведения при общении с птицами)</p>
			<p>Только что приобретенную птицу помещают в отдельную клетку и выдерживают на карантине в течение месяца. Если этого не сделать, то можно занести инфекцию и погубить многих других пернатых друзей. В первую неделю карантина наблюдают, как птица поедает зерновой корм. Если у нее хороший аппетит и нормальные испражнения, то рацион постепенно разнообразят, дают добавочные корма и выясняют, что она ест охотнее и в каком количестве, т. е. устанавливают суточную норму кормления. Резкий переход от одного корма к другому приводит к расстройству пищеварения. В случае появления жидких испражнений птице вместо воды дают овсяный или рисовый отвар до тех пор, пока помет не станет оформленным. Когда птица окрепнет, ее постепенно переводят на неразмятые зерна.</p>
			<p>В зимнее время птицу не следует сразу вносить с улицы в жарко натопленную комнату, клетку с ней нужно поместить на 30- 40 минут в помещение, где температура не превышает 20°С. При покупке очень теплолюбивых видов, таких, как гульдовы амадины, нужно следить за тем, чтобы при транспортировке в клетке сохранялась температура не ниже 25°С</p>
			<p>Во время карантина рекомендуется дважды (с промежутком в неделю) проводить бактериологическое и паразитологическое исследование помета птиц, причем особое внимание следует уделять возможности обнаружения кокцидий, сальмонелл и аскарид на всех стадиях их развития. Помет исследуют в бактериологическом отделении лаборатории ветеринарной медицины. После карантина здоровую птицу помещают в общую клетку или вольеру с другими птицами, больную изолируют до ее выздоровления.</p>
			<p>Клетку с канарейками, ткачиками или мелкими попугаями лучше ставить на шкаф, полку или подвесить повыше на специальном крюке. Так они меньше беспокоятся во время высиживания и выкармливания птенцов. В комнатах с печным отоплением не следует подвешивать клетку у самого потолка, так как вверху часто скапливается угарный газ, вредный для здоровья птиц. Не рекомендуется ставить ее возле отопительного прибора.</p>
			<p>Чистота в клетке — одно из основных условий сохранения здоровья птиц. Накопившуюся на жердочке и поддоне грязь необходимо периодически очищать ножом и смывать горячей водой с мылом. Поддон клетки нужно засыпать слоем чистого речного песка и по мере его загрязнения пометом (но не реже одного раза в неделю) менять. Иногда любители расстилают на поддоне бумагу.</p>
			
			<div id="shape-5"></div>
			<div id="shape-4"></div>

		</article>
		</div>
	</main>
	<footer>
	<div class="wrapper">
		<div class="footer-nav">
			<a href="">о компании</a>
			<a href="">контакты</a>
			<a href="">faq</a>
		</div>
		<div class="birds">
			<a href="">Канарейки</a>
			<a href="">Волнистые попугаи</a>
			<a href="">Длиннохвостые попугаи</a>
			<a href="">Большие попугаи</a>	
			<a href="">Зяблики</a>
			<a href="">Вольерные птицы</a>
			<a href="">Экзотические птицы</a>
		</div>
		<div class="socials">
			<ul>
				<li><a href=""></a></li>
				<li><a href=""></a></li>
				<li><a href=""></a></li>
				<li><a href=""></a></li>
			</ul>
		</div>	
	</div>
	</footer>
	<div id="modal" class="modal">
	<form action="" id="form" method="post">
		<p class="close"><span>&times;</span></p>
		<p>Как с вами связаться?</p>
		<div><p>Имя : </p><input type="text" name="name" id="name"></div>
		<div><p>Телефон : </p><input type="text" name="phone" id="phone"></div>
		<p id="alert"></p>
		<input id="yes" type="submit" value="Попугая">
		<input type="hidden">
		<input type="hidden">
		<p id="wait" >Ожидайте звонка</p>
	</form>
	</div>
<script
  src="https://code.jquery.com/jquery-3.2.1.min.js"
  integrity="sha256-hwg4gsxgFZhOsEEamdOYGBf13FyQuiTwlAQgxVSNgt4="
  crossorigin="anonymous"></script>
<script src="js/js.js"></script>
</body>
</html>